{
	"id": "JobTrain.001",
	"settings": {
		"emailSettings": {
			"subject": "Check out this great JobTrain content!",
			"body": "I found this and thought you might find it interesting:<br /><br />",
			"footer": "Sent via <a href='http://www.jobtrainworks.org/'>JobTrain</a>"
		},
		"colors": {
			"primary": "#BB3B36",
			"secondary": "#872A27",
			"text":	"#FFF"
		}
	},
	"tabs": [
		{
			"title": "About",
			"heading": "Job Training That Works",
			"text": "JobTrain, formerly OICW, is an educational and training institution that also offers career counseling and job placement services to our graduates. As a 501(c)(3) nonprofit (Federal Tax ID #: 94-1712371), we help our clients launch new careers and break out of the community’s existing cycle of poverty, low education levels, homelessness, drugs, crime, and prison. Through each student’s personal and professional growth, JobTrain is creating a new and positive model for other members of the community.\n\nEach of our job training programs combine vocational skills, academics, and life skills development. Our goal is to provide our students with the skills and knowledge they need to translate their own motivation and determination into tangible improvements in their financial and personal situations. We provide our clients and their families with what they truly need – a hand up, not a hand out. Since JobTrain's founding, we have helped over 150,000 low-income individuals move toward a better life for themselves and their families. Teenagers earn high school credits and prepare for first jobs. Parolees learn valuable trade skills that put them on a new path. Welfare mothers launch new careers in which they are able to provide for their families on their own. Laid-off workers master the latest state-of-the-art skills to equip them for work in the most prominent industries in the Bay Area.\n\nOf last year’s graduates, 78% were placed in quality jobs, and 99% of these individuals were still working or had been promoted within 6 months of graduation.\n\nAs the Peninsula’s premiere job-training and placement center, JobTrain is providing a valuable service to our students and our community.",
			"type": "text",
			"image": "home"		
		},
		{
			"title": "Blog",
			"feed": "http://jobtrainworks.blogspot.com/feeds/posts/default?alt=rss",
			"type": "news",
			"image": "news1"		
		},
		{
			"title": "Facebook",
			"userid": "184509263518",
			"type": "facebook",
			"image": "facebook"
		},
		{
			"title": "Tweets",
			"username": "jobtrain",
			"type": "twitter",
			"image": "twitter2"
		},
		{
			"title": "Donate",
			"file": "donate.html",
			"type": "donate",
			"image": "donate1"
		}
	]
}